[words]
not exist="не існує"
plugin~google_preview="google_preview: огляд місця засобами Google Maps"
"'Google preview' Button"="'Google preview' кнопка"
Current point="Поточна позиція"
VIA point="Проміжний пункт"
Destination point="Кінцевий пункт"
TMC point="TMC позиція"
View type="Тип огляду"

geo="Карта"
streetview="Панорама місця"

Base map="Базова карта"
roadmap="Карта"
satellite="Супутник"
terrain="Ландшафт"

Google map View="Google map огляд"
Wiki info="Wiki місця"